'use strict'

module.exports = {
    home: {
        teeth: 'Зубы',
        desna: 'Десна'
    },
    quest: {
        yes: 'Да',
        no: 'Нет'
    },
    answer: {
        optzf:'Боль при накусывании или приёме пищи',
        optzs:"Боль от горячего или холодного",
        optzt:"Боль при открывании рта",
        optdf:"Кровотичивость или опухание",
        nothing:"Ни с одной из перечисленных",
        negansw:"В данный момент бот не может вам сказать диагноз, вам лучше проконсультироваться у врача"
    },
    back: 'Назад'
};